[
{"title": ["助力世界文明朝着平衡、积极、向善的方向发展"], "date": ["2023年03月02日 10:56"], "content": ["　　", "　　", "　　中国式现代化在与世界其他文明的交流中推进和拓展，并以平等交流互鉴的方式丰富人类文明，将促进人类文明的整体进步", "　　一个民族的复兴需要强大的物质力量，也需要强大的精神力量。“当高楼大厦在中国大地上遍地林立时，中华民族精神的大厦也应该巍然耸立。”中国式现代化是物质文明和精神文明相协调的现代化，既要物质富足也要精神富有，是中国式现代化的崇高追求。中国式现代化为解决西方现代化进程中物质主义膨胀、精神贫乏等痼疾提供了全新思路。", "　　仓廪实而知礼节，衣食足而知荣辱。中国传统文化中蕴含着物质富足与精神富有的辩证统一关系。只有不断发展，才能实现人民对生活安康、社会安宁的梦想。精神财富的丰富，思想文化的自信自强，能够为创造物质财富提供价值引领、注入精神动力。实现中国式现代化，必须不断厚植现代化的物质基础，不断满足人民日益增长的精神文化需求，促进物的全面丰富和人的全面发展。正如习近平主席所指出的：“我们将不断提高人民物质生活和精神生活水平，做到家家仓廪实衣食足，又让人人知礼节明荣辱。”", "　　中国式现代化深深植根于中华优秀传统文化，为中华文明所滋养，有着深厚的文明底蕴。中华优秀传统文化中蕴含的天下为公、民为邦本、为政以德、革故鼎新、任人唯贤、天人合一、自强不息、厚德载物、讲信修睦、亲仁善邻等，是中国人民在长期生产生活中积累的宇宙观、天下观、社会观、道德观的重要体现，同科学社会主义价值观主张具有高度契合性。中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，实现了对世界现代化理论和实践的重大创新，为国际社会应对世界之变、时代之变、历史之变提供了有益借鉴。中国推动构建人类命运共同体，提出“一带一路”倡议、全球发展倡议、全球安全倡议等，为解决人类面临的共同问题提供了中国智慧、中国方案、中国力量。", "　　中国式现代化体现科学社会主义的先进本质，展现了不同于西方现代化模式的新图景。西方国家在现代化进程中无法遏制资本贪婪的本性，无法解决物质主义膨胀、精神贫乏等痼疾。中国式现代化致力于物质文明和精神文明相互协调、相互促进，让全体人民始终拥有团结奋斗的思想基础、开拓进取的主动精神、健康向上的价值追求，为全面建设社会主义现代化国家提供了源源不断的动力。巴基斯坦驻华大使莫因·哈克说：“相信中国一定能够实现国家发展目标，建设一个物质文明和精神文明相协调的强大国家。”俄罗斯联邦共产党中央委员会主席根纳季·久加诺夫表示，中国的快速发展已成为人类文明发展进程中一项重大成就，中国式现代化的成功经验将为更多国家和人民开辟通往美好未来的道路。", "　　中国式现代化借鉴吸收一切人类优秀文明成果，倡导不同文明交融互鉴、多元共生，有利于形成共建美好世界的最大公约数。中国主张平等、互鉴、对话、包容的文明观，世界各国弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，以文明交流超越文明隔阂，以文明互鉴超越文明冲突，以文明共存超越文明优越，为世界文明朝着平衡、积极、向善的方向发展提供助力。从首倡亚洲文明对话大会，搭建亚洲乃至世界文明交流互鉴的重要平台，到践行和平合作、开放包容、互学互鉴、互利共赢的丝路精神，努力把“一带一路”建设成文明之路，再到成功举办冬奥盛会，将一段段美美与共的文明交流互鉴佳话载入奥运史册……中国始终是文明交流互鉴的倡导者、实践者。乌兹别克斯坦学者乌卢格别克·哈桑诺夫认为，中国式现代化将为推动中外文明交流互鉴创造更多机遇和条件，为世界带来更多稳定性和确定性。", "　　中国式现代化促进精神文明和物质文明相协调，代表人类文明进步的发展方向。中国式现代化在与世界其他文明的交流中推进和拓展，并以平等交流互鉴的方式丰富人类文明，将促进人类文明的整体进步。", "责任编辑：王树淼 SN242"]},
{"title": ["习近平同印度尼西亚当选总统普拉博沃会谈"], "date": ["2024年04月01日 22:17"], "content": ["　　4月1日下午，国家主席习近平在北京人民大会堂同印尼当选总统普拉博沃举行会谈。", "　　习近平祝贺普拉博沃当选印尼总统，并请其转达对佐科总统的诚挚问候和良好祝愿。习近平指出，过去10年，我和佐科总统共同引领两国关系全面快速发展，取得沉甸甸的成果，雅万高铁成为两国高质量合作的金字招牌，中印尼关系进入共建命运共同体的新阶段。中方从战略高度和长远角度看待中印尼关系，愿同印尼深化全方位战略合作，构建具有地区和全球影响力的中印尼命运共同体，为两国人民带来更多福祉，为地区和世界和平、稳定、繁荣作出积极贡献。", "　　习近平强调，中印尼关系取得宝贵成就，关键在于坚持战略自主、坚持互信互助、坚持合作共赢、坚持公平正义。中国和印尼同为发展中大国和新兴市场国家代表。过去，两国在争取民族独立和国家建设事业中始终相互支持，今后也应该精诚团结，打造互利共赢的典范、共同发展的样板、南南合作的先锋。双方应该坚定走符合自身国情的发展道路，坚定支持彼此维护主权、安全、发展利益，在涉及彼此核心利益和重大关切问题上相互理解支持。中方愿同印尼保持密切交往，交流治国理政经验，加强发展战略对接，深入推进“两国双园”和“区域综合经济走廊”项目，持续深化海上合作。中方愿在减贫脱贫领域同印尼加强合作，提供支持。", "　　习近平指出，当前，世界百年变局加速演进。双方应该积极践行和平共处五项原则，大力弘扬团结、友谊、合作的万隆精神，推动平等有序的世界多极化和普惠包容的经济全球化，加强多边协作，维护发展中国家共同利益。中方愿同印尼方一道，维护东盟团结和中心地位，维护开放包容的地区架构，构建更为紧密的中国-东盟命运共同体。", "　　普拉博沃转达佐科总统对习近平主席的诚挚问候，表示很高兴将中国作为当选总统后的首访国家。中国是具有重要影响力的大国，和印尼始终相互尊重、平等相待。我对习近平主席领导中国人民取得的伟大成就非常钦佩，愿学习借鉴中国共产党的经验，深化治国理政交流。中国是印尼强有力的合作伙伴。近年来，中国企业积极深入参与印尼经济建设，助力印尼国家发展。我完全支持发展更加紧密的印尼同中国关系，愿延续佐科总统的对华友好政策，坚持独立自主，恪守印尼政府一贯奉行的一个中国政策，同中方坚定支持彼此核心利益，推进两国关系更加全面和高质量发展，落实好构建两国命运共同体的重要共识。印尼新政府愿积极推进两国发展战略对接，推动经贸、脱贫等各领域合作取得更多成果，进一步造福两国人民。中国在国际事务中特别是巴勒斯坦问题上始终主持公道正义，我深表赞赏。印尼愿同中方加强国际和地区事务协调合作，为南南合作作出更大贡献。", "　　王毅参加会谈。", "责任编辑：刘德宾 "]},
{"title": ["【光明论坛】推进高质量发展 走好中国式现代化道路"], "date": ["2023年04月06日 03:40"], "content": ["　　来源：光明日报", "　　【光明论坛】", "　　作者：肖文 潘家栋（分别系浙江大学经济学院二级教授、浙江省软科学制造业融通创新基地主任，浙江省委党校〔浙江行政学院〕工商管理教研部副主任、副教授）", "　　党的二十大报告指出，高质量发展是全面建设社会主义现代化国家的首要任务。习近平总书记在学习贯彻党的二十大精神研讨班开班式上再次强调，全面深化改革开放，推动高质量发展，进一步引导经营主体强信心、稳定社会预期，努力实现经济运行整体好转。发展是解决一切问题的关键，高质量发展是以创新为第一动力、协调为内生特点、绿色为普遍形态、开放为必由之路、共享为根本目的的发展，能够充分满足中国式现代化所强调的全体人民共同富裕、人与自然和谐共生、物质文明与精神文明相协调等要求，是走好中国式现代化道路的关键所在。", "　　高质量发展夯实中国式现代化之基。高质量发展的核心在于经济高质量发展，促使经济增长动力机制从要素驱动转向创新驱动，构建现代产业体系，培育经济新增长点。近十年来，我国贯彻新发展理念、构建新发展格局，经济总量不断壮大，占全球经济比重从2012年的11.4%升至18%以上，2022年，我国经济总量突破120万亿元，再上新台阶；我国经济对世界经济增长的贡献总体上保持在30%左右，成为世界经济增长的主要动力源和稳定器。不仅如此，随着新产业新业态新模式蓬勃发展，我国产业结构日益优化。据国家统计局数据，2022年新能源汽车、移动通信基站设备、工业控制计算机及系统等领域产量分别增长97.5%、16.3%、15.0%，为经济增长注入新动力。", "　　高质量发展汇聚中国式现代化之力。中国式现代化始终以人为核心，坚持人民至上，发展依靠人民、发展为了人民。中国式现代化是全体人民共同富裕的现代化，人民对美好生活的向往是中国式现代化的出发点和落脚点。相较于传统发展路径，高质量发展更加侧重均衡、关注协调、注重共享，符合中国式现代化的本质要求。一方面，以高质量发展为基础，持续推进经济增长，为“做大蛋糕”提供有利条件；另一方面，以高质量发展为抓手，促使制度优化完善，为“分好蛋糕”提供有力保障。近十年来，我国居民人均可支配收入累计实际增长78%，城乡居民收入相对差距持续缩小。根据《共同富裕蓝皮书：中国共同富裕研究报告（2022）》，2013—2020年，我国共同富裕指数从24.67增长至44.23，增长了79.3%，尤其是经济发展、社会结构、居民收入与财产等7个二级指数更保持持续上升趋势。", "　　高质量发展拓展中国式现代化之路。中国式现代化是物质文明和精神文明相协调的现代化，是人与自然和谐共生的现代化。高质量发展不仅关注经济增长，而且关注环境保护、民生保障、社会建设等领域，高质量发展为中国式现代化的目标实现提供了可选择的路径。一方面，高质量发展以创新为第一动力，促进经济发展尽快尽早转入创新驱动发展模式，经济发展科技含量更高、附加价值更大、环境污染更小，在环境保护中促使经济发展，实现两者共赢。另一方面，高质量发展充分调动企业作为经济社会发展主体的力量，能够提供高质量就业岗位，提高居民收入水平。不仅如此，企业作为市场主体亦提供着社会服务保障、文化娱乐产品等，丰富居民精神世界。近十年来，我国建成了世界上规模最大的教育体系、社会保障体系、医疗卫生体系，人民生活全方位改善。", "　　当然，我国在高质量发展中仍旧存在科技创新能力不强、现代产业结构不优、区域发展不平衡不充分等问题，破解这些问题的关键依然是高质量发展，既要求数量，更注重质量。只有深入推进高质量发展才能走好中国式现代化道路。在此进程中，更需要统筹推进，坚持创新在现代化建设全局中的核心地位，推进经济发展全面转入创新驱动发展模式，塑造引领未来的新增长极；全面深化改革，着力优化营商环境，尤其是以数字化改革为抓手撬动系统性变革，激发经济增长的内生性动力；打造现代农业农村体系，加快推进以人为核心的新型城镇化，促进城乡之间、区域之间协调发展；坚持高水平对外开放，加速构建国内统一大市场，将扩大内需与深化供给侧结构性改革有机结合，形成牵引经济增长的新动力，为助推高质量发展提供动能。", "责任编辑：王树淼 SN242"]},
{"title": ["全面推进城乡、区域协调发展"], "date": ["2023年03月02日 09:15"], "content": ["　　原标题：全面推进城乡、区域协调发展（评论员观察）", "　　——加快构建新发展格局，增强发展的安全性主动权⑤", "　　尹双红", "　　匠心独运丹青手，万里山河起宏图。北京东六环地下41米，国内在建最长城市地下公路隧道正加紧施工，建成后将有力促进京津冀区域交通协同发展；长三角示范区“智慧大脑”上线，打通18条数据链路，汇聚242项数据资源，企业和群众办事更便捷、政府跨域协同治理更有效；银兰高铁开通后，带动两地游客数量猛增，沿线各地枸杞、大枣、牛羊肉等特色农产品口碑远扬……今天，960多万平方公里的中华大地上，乡村产业蓬勃发展，各区域经济总量不断攀升，结构持续优化。协调发展的工笔画由点及面，正连缀成一幅加快构建新发展格局的壮阔画卷。", "　　党的十八大以来，我国城乡、区域协调发展迈出坚实步伐，高质量发展动能强劲。习近平总书记强调：“要全面推进城乡、区域协调发展，提高国内大循环的覆盖面。”现代化建设进程必然伴随着城乡区域结构的深刻调整，这也是释放巨大需求、创造巨大供给的过程。当前我国居民消费提质扩容潜力巨大，补短板锻长板投资需求旺盛，在此基础上推进新型城镇化和区域协调发展有利于进一步拓宽国内市场空间，激发市场活力，引领创造更多市场需求。坚持全国一盘棋，把扩大内需战略和新型城镇化战略有序衔接起来，深入实施区域协调发展战略，方能更好增强发展的整体性、协调性，增强我国的生存力、竞争力、发展力、持续力。", "　　城乡经济循环是国内大循环的题中应有之义，也是确保国内国际双循环比例关系健康的关键因素。“三农”涉及的行业多、领域广、群体大，在扩大国内需求、构建新发展格局中，可腾挪的空间、可挖掘的潜力非常广阔，对稳增长、稳就业、稳物价的战略支撑作用非常突出。随着农民收入持续增长，农村消费加快升级，预计每年可新增2万亿元左右的消费需求。到2022年末，我国常住人口城镇化率为65.22%，还有较大提升空间。初步测算，未来5至10年，高标准农田、设施农业等乡村建设投资需求有近15万亿元。把战略基点放在扩大内需上，就要充分发挥乡村作为消费市场和要素市场的重要作用，全面推进乡村振兴，推进以县城为重要载体的城镇化建设，推动城乡融合发展，增强城乡经济联系，畅通城乡经济循环。", "　　实施区域协调发展战略，是贯彻新发展理念、建设现代化经济体系的重要组成部分。党的十八大以来，我国区域协调发展呈现新格局、新气象。中部和西部地区生产总值占全国的比重由2012年的21.3%、19.6%提高到2021年的22%、21.1%，区域发展相对差距持续缩小；2021年，京津冀、长三角、粤港澳大湾区内地9市地区生产总值的总量超过全国40%，动力源地区引擎作用不断增强。东西互济、南北协同、陆海统筹，全国发展的协调性、平衡性日益增强。推动区域协调发展战略、区域重大战略、主体功能区战略等深度融合，同时防止各地搞自我小循环，打消区域壁垒，真正形成全国统一大市场，优化重大生产力布局，就能为扩大内需、构建新发展格局提供坚实支撑。", "　　千钧将一羽，轻重在平衡。习近平总书记指出：“我们想问题、作决策、办事情，首先要考虑人口基数问题，考虑我国城乡区域发展水平差异大等实际，既不能好高骛远，也不能因循守旧，要保持历史耐心，坚持稳中求进、循序渐进、持续推进。”推进城乡、区域协调发展是一个长期的过程，要根据各地区的条件，走合理分工、优化发展的路子，在发展中促进相对平衡，从全局谋划区域、以区域服务全局，尊重客观规律，发挥比较优势。", "　　协调发展蕴含着高质量发展的巨大潜能。山东菏泽玫瑰种植基地的鲜花销往北京、青岛；白鹤滩水电站巨量绿电顺着密布的特高压线穿越山河，7毫秒左右就被“闪送”到2000公里之外的江浙两省……各地因地制宜，既立足自身比较优势，又融入国家发展大局，合理分工，优势互补，奏响加快构建新发展格局的“协奏曲”。迈步新征程，展现新作为，促进各类要素合理流动和高效集聚，畅通国内大循环，就一定能以协调发展为中国式现代化注入澎湃动能。", "责任编辑：王树淼 SN242"]},
{"title": ["1.77万亿、2.7万、2.6亿！新疆人权事业取得历史性成就"], "date": ["2023年12月21日 10:30"], "content": ["　　\t\t\t", "\n\t\t\t", "　　", "　　会议现场，来自新疆各行业、各领域的多名代表分享感人故事和切身经历，展现新疆人权事业的发展进步。与会代表表示，实践表明，新疆的人权事业发展符合中国国情、新疆实际，符合各族人民的热切期盼，更符合《世界人权宣言》基本精神。新疆人权事业的路子对不对，各族人民心里最清楚。新疆的人权状况好不好，各族人民最有发言权。", "　　会议期间，还举行了《新疆人权法治保障报告》蓝皮书揭幕仪式。过去十年，新疆地区生产总值从2013年的0.84万亿元增长到2022年的1.77万亿元，居民人均可支配收入从2013年的1.37万元增长到2022年的2.7万元。新疆旅游人数从2012年的4860万人次增加到2023年的2.6亿人次，创历史新高。新疆人权事业取得全方位进步、历史性成就，是当代中国人权观的有力实践和生动阐释。"]},
{"title": ["激进推行“美国制造”或反噬美国自身"], "date": ["2023年03月02日 00:00"], "content": ["　　原标题：激进推行“美国制造”或反噬美国自身（环球热点）", "　　来源：人民日报海外版", "　　美国政府近日发布全美电动汽车充电网络新规定，要求所有接受美国联邦政府补贴生产的电动车充电桩，必须在美国本土制造。此前，美国政府还表示，受政府补贴的道路、桥梁等基础设施建设项目，其所需的“油漆、砖头、木材”等一般建筑材料，也要使用“美国货”。", "　　专家表示，美国激进推行“美国制造”，将使制造业成本大幅增加，不仅将使通胀高烧难退，还会损及经济效率。同时，美国升级保护主义，将持续损害与贸易伙伴关系，加剧美国在国际贸易领域“信誉降级”。", "　　", "　　继推出多项本土电动汽车补贴政策后，美国政府又开始鼓励在本土制造电动汽车充电桩。近日，美国白宫发布新规称，所有享受《两党基础设施建设法案》资助的电动汽车充电桩即日起必须在美国制造。同时，所有钢或铁制的充电桩外壳，其生产和组装环节也必须在美国本土进行。到2024年7月，还要实现充电桩55%的组件由美国制造。", "　　在此之前，美国白宫管理和预算办公室还发布了一项新的政策指南，表示受《两党基础设施建设法案》资助的基础设施建设项目，应使用更多“美国制造的木材、玻璃、塑料、石膏板、光缆”。《日本经济新闻》报道称，该政策指南计划在3月中旬前征集民众意见，之后就将付诸实施。", "　　路透社称，美国《两党基础设施建设法案》已大大提高了美国基建项目中本土钢铁等材料的使用比例。如今，连“油漆、砖头、木材”等一般建筑材料也进入了美国政府的视野。", "　　近年来，美国政府不遗余力地推进“美国制造”。2021年1月，美国政府签署“买美国货”行政令，要求联邦政府采购更多本土产品与服务。此后，美国政府相继出台《两党基础设施建设法案》《芯片与科学法案》《通胀削减法案》等多项法案，以增强美国供应链安全为由，对涉及电动汽车、半导体、太阳能电池板、风力涡轮机等产品的本土高端制造业提供巨额投资和补贴。", "　　2022年3月，美国政府进一步升级“买美国货”行政令，要求政府采购的产品中，必须有55%的组成部分为“美国制造”。2022年10月，美国政府又将该比例提高到60%，同时提出2024年该比例要达到65%，2029年要达到75%。", "　　“随着政策推进，美国对本土制造业的扶持范围，已经由所谓涉及国家经济安全的‘关键领域’，延伸到了基础制造业领域和一般工业产品。扶持手段也由贸易保护，拓展到了包括投资等在内的全产业链环节。”中国现代国际关系研究院美国研究所副研究员孙立鹏接受本报记者采访时表示，“这本质上是一种升级版保护主义，是对国家安全、经济安全概念的泛化，其目的是把产业和就业留在美国，但成效或许并不如美国所想。”", "　　", "　　中国人民大学首都发展与战略研究院研究员、国际关系学院教授李庆四对本报记者表示，美国基础设施多兴建于上世纪50年代，如今，大量基础设施已陈旧老化，存在更新和修缮需求。同时，过去30多年的产业转移造成了美国制造业空心化，由制造业繁荣而产生的中产阶级群体也随之萎缩。因此，美国近几届政府都有意振兴本土制造业，但政策均未取得明显效果。本届美国政府继续加大资金投入和政策扶持，希望促成制造业回流。然而，冰冻三尺非一日之寒，激进推行“美国制造”可能要付出高昂代价。", "　　有关“美国制造”的新政策一出，不少美国媒体和企业都表达了忧虑。据美国《大西洋月刊》网站报道，由于实施“美国制造”，纽约市交通局在纽约第二大道地铁线的第一阶段建设中就花费了45亿美元，高昂的成本“令人汗颜”。", "　　美国建筑承包商协会发布声明称，白宫的新提议给承包商和企业主带来了更多问题。“美国建筑业马上要到工程旺季，但联邦政府却在持续制造不确定性。”", "　　彭博社网站日前发表专栏文章称，要求所有基建项目都用“美国制造”，对美国来说是个坏主意。美国现有的基础设施成本已经太高，而该做法将“无缘无故增加更多成本”。文章称，推行“美国制造”将使美国中低端制造业领域就业过热，增加企业用人成本。人力成本和建筑材料成本一起上升，将进一步推高通货膨胀压力，对美国经济造成广泛影响。", "　　“每次听到政府提倡‘买美国货’，都可以将其理解成‘我们要额外花钱’或‘我们要买质量次一等的产品’。”美国《洛杉矶时报》网站近日刊文称，让所有基建项目都用“美国制造”，是“针对美国消费者和纳税人的阴谋”。如今，“国家安全”被美国政府拿来作为保护高科技产业的理由。一些非重要行业也装作对国家安全至关重要，以获得特殊待遇，“这些做法都没有考虑经济因素”。", "　　“美国劳动力成本高企，以‘美国制造’重振基础设施和制造业，比较优势十分有限。同时，美国政府大规模增加建设投资，必然会推升通胀预期，使美国绵延已久的高通胀更加难以缓解。以高成本推动制造业回流，长期来看也难以为继，金融企业及共和党对此也不会表示支持。如果政策步子迈得太大，匆忙建设间还可能导致烂尾工程的出现。总体而言，激进推行‘美国制造’并不符合美国国情。”李庆四说。", "　　“美国政府大力扶持本土制造业，短期内或许会给部分行业带来就业岗位和商机，增强所谓的‘供应链安全’，但此举也将带来一个更严重的后果，即无论美国本土产品的价格和质量如何，美国制造业都只能选择本土供货商。这有可能使部分行业丧失创新动力，长远来看将导致社会经济效率的损失，对美国经济来说肯定是弊大于利。”孙立鹏说。", "　　", "　　“美国的保护主义给盟友间关系带来了恶劣影响。”《日本经济新闻》日前报道称，围绕《通胀削减法案》有关电动汽车的歧视性税收优惠和补贴条款，日本、欧洲、韩国正在和美国接触，要求美国改弦更张。在此背景下，美国政府还要力推“美国制造”，加强美国的贸易保护主义倾向、强化“美国优先”政策，这势必会加剧美国与日本、欧洲、韩国等盟友间的摩擦。", "　　目前，加拿大的制造商和加拿大驻美国大使已经“迅速表达了对美国新政策的忧虑”。据美国能源及环境新闻网站“E＆E新闻”报道，美国每年从加拿大进口价值超过10亿美元的木材，而美国政府去年却将加拿大木材产品的关税提高了一倍。现在，美国已经面临来自加拿大和其他建筑材料供应国的压力。", "　　李庆四表示，美国对国际贸易规则“合则用，不合则弃”，暴露了典型的霸权逻辑，损害了与贸易伙伴间的经贸关系，使得美国的国际信誉不断下滑。", "　　孙立鹏表示，美国出台的一系列歧视性法案和政策，违反了世贸组织框架下补贴与反补贴规则，同时是对国际贸易规则中的“国家安全例外”条款的滥用。该举措破坏了国际经贸秩序和市场规则，扰乱了全球产业链发展和经济全球化进程。", "　　“当美国实施‘买美国货’的规定时，其他国家可能会效仿我们，也对其贸易施加限制。”美国《大西洋月刊》网站报道称，“在特朗普政府时期，美国为保护洗衣机、钢铁和制铝产业工人而提高进口关税。这引发了其他国家的报复性措施。突然之间，美国的洗衣机价格失去竞争力，导致美国出口大幅下降。受损失最多的，恰恰是政策一开始想帮助的对象。”", "　　“美国的保护主义行为，还可能引发‘破窗效应’，导致其他贸易伙伴也出于对自身产业链安全的考虑，出台相应的反击措施，由此引发一系列补贴竞赛和贸易战。此举将挫伤全球商业和投资者信心，最终可能反噬美国自身利益。”孙立鹏说。", "　　本报记者 林子涵", "责任编辑：王树淼 SN242"]},
{"title": ["4月2日8时起，解放军在中缅边境我方一侧举行实兵实弹演习"], "date": ["2024年04月01日 11:27"], "content": ["　　[4月2日8时起，#解放军在中缅边境我方一侧举行实兵实弹演习#]根据年度训练计划，中国人民解放军某部定于2024年4月2日8时00分至3日18时00分，位中缅边境我方一侧举行联合实兵实弹演习，请进入该地区的车辆和人员服从交通管制。演习区域为：", "　　1。盈江县昔马镇团结村附近地域，A点（N24°45′22″，E97°40′17″）、B点（N24°45′22″，E97°42′39″）、C点（N24°41′03″，E97°42′40″）、D点（N24°41′03″，E97°40′17″）4点连线区域。", "　　2。盈江县弄璋镇古里卡村附近地域，A点（N24°26′19″，E97°45′56″）、B点（N24°23′42″，E97°42′35″）、C点（N24°26′11″，E97°41′26″）、D点（N24°28′13″，E97°44′41″）4点连线区域。", "　　3。陇川县陇把镇墨窝村附近地域，A点（N24°17′18″，E97°45′00″）、B点（N24°18′01″，E97°45′12″）、C点（N24°17′49″，E97°46′14″）、D点（N24°16′55″，E97°45′37″）4点连线区域。", "　　4。陇川县陇把镇拉线分场三队附近地域，A点（N24°17′48″，E97°44′21″）、B点（N24°18′05″，E97°44′34″）、C点（N24°16′31″，E97°46′59″）、D点（N24°16′17″，E97°46′47″）4点连线区域。", "　　5。陇川县章凤镇曼弄村附近地域，A点（N24°10′00″，E97°46′51″）、B点（N24°10′05″，E97°46′58″）、C点（N24°09′57″，E97°47′05″）、D点（N24°09′53″，E97°46′55″）4点连线区域。", "　　演习期间，严禁无关人员擅自进入演习警戒区，严禁各类飞行器进入演习空域，严禁私自拍摄部队行动情况，严禁擅自通过各类媒体平台传播任何演习有关信息。（ 德宏州人民政府网）", "责任编辑：张迪 "]},
{"title": ["以色列警方称逮捕哈马斯领导人哈尼亚妹妹"], "date": ["2024年04月01日 18:48"], "content": ["　　以色列警方当地时间4月1日表示，已在以色列南部逮捕了巴勒斯坦伊斯兰抵抗运动（哈马斯）政治局领导人伊斯梅尔·哈尼亚的妹妹萨巴赫·阿卜杜勒·萨拉姆·哈尼亚（Sabah Abdel Salam Haniyeh）。", "　　据以色列警方介绍，萨巴赫·哈尼亚今年57岁，是以色列公民。她在以色列警方和以国家安全总局（辛贝特）的联合调查中被拘捕，被捕地点在特尔谢瓦镇。", "　　以警方发言人表示，萨巴赫·哈尼亚涉嫌与哈马斯武装人员联系，并在以色列煽动和支持恐怖主义行为。警方说，在她的住所发现了文件、媒体、电话等其他证据，显示她对以色列构成严重安全犯罪。", "　　哈马斯方面对此暂无回应。"]},
{"title": ["金融监管总局四川监管局：同意四川信托依法进入破产程序"], "date": ["2024年04月01日 18:34"], "content": ["　　国家金融监督管理总局四川监管局关于同意四川信托有限公司破产的批复", "　　川金监复〔2024〕91号", "　　四川信托有限公司：", "　　你公司《四川信托有限公司关于申请破产重整的请示》（川信司〔2024〕14号）收悉。根据《中国银保监会信托公司行政许可事项实施办法》（中国银行保险监督管理委员会令2020年第12号）等相关规定及国家金融监督管理总局授权，经审核，现批复如下：", "　　一、同意你公司依法进入破产程序。", "　　二、你公司应严格按照有关法律法规要求开展后续工作，如遇重大情况，及时向国家金融监督管理总局四川监管局报告。", "　　2024年4月1日", "　　", "　　", "　　本报记者 张 安", "　　根据四川信托官网消息，截至3月5日24时，四川天府春晓企业管理有限公司（以下简称“春晓公司”）受让四川信托自然人投资者信托受益权签约窗口期正式结束。", "　　截至记者3月6日发稿，四川信托方面并未披露最终的签约情况，但根据此前披露数据，截至2月26日24时，与春晓公司签约受让四川信托自然人投资者信托受益权的自然人投资者已达到8055人，整体签约率达到95.02%。", "　　整体来看，自然人投资者的签约进程相对较快。回顾来看，2023年12月25日，四川信托官网发布公告显示，将由春晓公司于2023年12月25日至2024年3月5日受让四川信托自然人投资者持有的合格存续信托受益权。", "　　具体受让方案方面，四川信托官网信息显示，风险化解方案中，自然人持有的全部信托受益权本金规模分为五档，以固定比例累进计算报价。据此前业内流传的一份“自然人投资者签约方案手册”内容，此次受让方案中，自然人投资者的兑付比例为4折至8折。具体来看，100万元以下（含）转让款为本金的80%，100万元（不含）至300万元（含）的转让款为本金的70%，300万元（不含）至600万元（含）的转让款为本金的55%，600万元（不含）至1000万元（含）的转让款是本金的50%，1000万元（不含）以上转让款为本金的40%。", "　　方案公布后十余天，四川信托便发布公告称，截至1月4日10时，与春晓公司签约受让四川信托自然人投资者信托受益权的自然人投资者达到6841人，总体签约率达到80.77%。", "　　对于自然人投资者的积极签约，星图金融研究院研究员黄大智向《证券日报》记者表示，总体来看有三方面原因。根据媒体披露的四川信托风险化解方案内容来看，此次方案对中小投资者的兑付比例相对更高，仅此一点，便可争取到大多数中小投资者的支持。另一方面，四川信托官网信息显示，自然人投资者如果在首次查看报价后的15个自然日内完成签约，还将会获得基础报价3.5%的价格上浮奖励。最后，根据此前的公开信息来看，四川信托出险后，公司的底层资产存在较大的问题，如果自然人投资者仅依靠自身去请律师打官司的话，所能获得的实际兑付比例未必会比目前公布的方案更高，且还存在较大的时间成本。", "　　回顾来看，早在2020年6月份，四川信托风险开始大面积暴露。同年12月下旬，四川信托被实施监管强制措施。此后数日，四川信托与建信信托签订了《委托管理服务协议》，聘请建信信托为四川信托日常经营管理提供服务。", "　　“四川信托的风险处置周期比较久，此次风险化解方案公布后投资者的积极签约，反映出多数投资者想要尽快处置风险，尽量弥补损失的心态。”用益信托研究员喻智对《证券日报》记者表示。", "　　值得注意的是，根据上述的“自然人投资者签约方案手册”显示，若签约期内全体自然人签约率超过90%，则此次方案的付款时间为四川信托破产重整计划通过法院裁定批准后3个月内付款100%。", "　　喻智进一步表示，目前来看，此次四川信托公布的风险化解方案应该是公司破产重整方案中的一部分，后续还需要债权人投票通过破产重整方案后，再提交法院裁定。通常来看，这个时间周期不会超过半年，再叠加上法院批准后的3个月付款周期，如果一切顺利的话，四川信托的自然人投资者有可能在2024年内拿回相应款项。"]},
{"title": ["地方选举大面积“失守”，埃尔多安遭遇“20多年来最惨痛失败”"], "date": ["2024年04月01日 12:07"], "content": ["　　（观察者网讯）", "　　土耳其3月31日举行地方选举，土官方媒体阿纳多卢通讯社公布的初步统计结果显示，主要反对党共和人民党（CHP）成功控制包括首都安卡拉、最大城市伊斯坦布尔在内的多个主要选区，全国范围内得票率领先执政党正义与发展党（正发党，即AKP）超2个百分点，属近35年来首次。", "　　路透社等多家媒体分析称，这标志着土耳其现任总统埃尔多安及其创建并领导的正发党执政二十多年来的“最惨痛失败”，可能预示着土耳其分裂的政治格局将发生变化。当地时间4月1日凌晨，埃尔多安发表讲话承认选举未取得预期结果，表示会就结果反省，但强调称这“不是终点而是转折点”。", "　　土耳其全国地方选举五年一次，覆盖全国81个省，选举30座大城市、51个省首府和900多个区的行政领导人、2万多名地方议会议员。", "　　截至当地时间4月1日凌晨，阿纳多卢通讯社公布了99.29%的选票统计，共和人民党赢得36个市的市长选举，正发党赢得24个。在全国范围内，共和人民党取得37.7%的选票，领先正发党（35.53%）超过两个百分点。土耳其萨班哲大学学者伯克·埃森（Berk Esen）说，这是自20世纪70年代末以来，共和人民党在地方或全国选举中表现最好的一次。", "　　最受关注的当属大城市的市长归属。据“政客”新闻网欧洲版统计，共和人民党成功守住或新拿下土耳其五个最大的城市。初步结果显示，在首都安卡拉，共和人民党候选人曼苏尔·亚瓦什在计票中领先对手将近30个百分点，得票率达到60.35%。", "　　在伊斯坦布尔的竞争最为激烈，共有22个政党和27名独立候选人参与竞选伊斯坦布尔市长职位，选票的长度超过了1米。现任伊斯坦布尔市长、共和人民党代表埃克雷姆·伊马姆奥卢以51.05%的得票率领先主要竞争对手、正发党候选人穆拉特·库鲁姆超过10个百分点，预计将取得连任。", "　　伊斯坦布尔在土耳其选举政治中有着独特的地位。作为土最大城市兼经济文化中心，伊斯坦布尔拥有近1600万人口，约占土耳其人口的20%、经济产出的30%以上，控制着该国160亿美元的预算，伊斯坦布尔市长一职也一度被视作该国仅次于总统的第二大职位。", "　　事实上，这座城市也是埃尔多安政治生涯的起点。埃尔多安1994年至1998年在该市出任市长，他曾放言：“谁赢得伊斯坦布尔，谁就赢得土耳其。”因此，现年52岁的伊马姆奥卢也被视为2028年总统选举中对执政党“在政治上最具竞争力的对手”。本月初，埃尔多安表示，此次地方选举将是其“最后一次选举”。", "　　安卡拉和伊斯坦布尔只是这场选举“海啸”的缩影。在伊兹密尔、安塔利亚等西部沿海大城市，共和人民党候选人处于领先地位；而亲库尔德政党人民平等与民主党在东南部多省优势明显。值得注意的是，即使是在保守的农村地区，反对党也在全国各地取得了优势，而这些地区传统上是正发党的大本营。", "　　土耳其海峡大学政治学助理教授梅尔特·阿尔斯拉纳尔普（Mert Arslanalp）评价，这是埃尔多安自2002年掌权以来“最惨痛的选举失败”。在土耳其安兹耶因大学教授埃夫伦·巴尔塔（Evren Balta）看来，“土耳其的选举版图已经改变”。土耳其经济政策研究基金会（TEPAV）分析师塞利姆·科鲁（Selim Koru）则称，这是该国民众对埃尔多安投下的“反对票”。", "　　不少声音认为，经济是选民们投票的“决定性因素”。美国布鲁金斯学会研究员阿斯利·艾登塔斯巴什（Aslı Aydıntaşbaş）对英国《金融时报》表示，这次选举“告诉我们，人们对政府的政策和对经济的处理方式普遍不满”。", "　　土耳其民众长期面临着生活成本危机。就在上月21日，土耳其央行宣布将基准利率再度上调500个基点至50%，但该国通货膨胀率仍然居高不下。彭博社1日称，贷款成本上升导致消费者情绪低落，仍挡不住物价上涨趋势。今年2月，土耳其消费者价格指数高达67.07%。", "　　土耳其智库经济与外交政策研究中心（EDAM）主任辛纳·吴格（Sinan Ulgen）分析称，选民在投票中希望就“经济萎靡的深度”惩罚执政党，正发党的支持者选择不投票或支持其他政党。他指出，与过去相比，本次地方选举的投票率相对较低，且选票出现了跨党派的变化，“这在（去年5月的）大选中没有出现，因为大选中意识形态的依附性更强，而这一次，经济压倒了意识形态的认同”。", "　　在《经济学人》看来，这次选举似乎肯定会重塑该国政治。选举前有分析认为，尽管埃尔多安称任期届满后将卸任，但若正发党在选举中表现抢眼，可能坚定埃尔多安引入新宪法、在2028年后继续第三任期的决心，但如今正发党的损失意味着他对自己继续执政的兴趣可能减弱或完全消失。", "　　美联社称，反对派在去年的总统和议会选举中输给正发党后便陷入分裂和士气低落，最新结果显然鼓舞了他们。据报道，首都安卡拉现任市长亚瓦什形容这次胜选，是被忽视的民众向当权者发出了明确的信号。共和人民党主席奥斯古·奥泽尔也认为，选举结果显示，选民希望为国家新的政治气候打开大门。", "　　当地时间4月1日凌晨，埃尔多安在位于安卡拉的正发党总部就地方选举向支持者发表讲话。他承认，正发党及其联盟没能在选举中取得预期的结果，正发党也将就当前的结果做自我批评。", "　　“如果我们犯了错误，我们将在未来几年内弥补。如果我们有什么遗漏，我们会补齐。”埃尔多安表示，将尊重选民的决定，但补充：“3月31日对我们来说不是终点，而是转折点。”"]},
{"title": ["美参议院将修改TikTok法案，有啥打算？"], "date": ["2024年04月01日 13:40"], "content": ["　　（观察者网讯）据美国《华尔街日报》当地时间31日报道，参议院可能会在复活节假期结束后修改最近众议院通过的TikTok相关法案。不少支持对TikTok实行打压的议员们则担心，参议院修改文本内容的行为将延缓整体进程。", "　　报道显示，美国国会议员和他们的助手预计，在美国国会复活节休假结束后，参议院商贸委员会主席坎特韦尔将会推动参议院审议并修改众议院通过的H.R.7521法案（也即“TikTok”法案）文本。", "　　3月中旬，美国国会众议院仅用一周时间就以352票对65票的压倒性多数，迅速通过一项涉TikTok法案，该法案要求中国科技公司字节跳动在165天之内剥离旗下短视频应用程序TikTok，否则TikTok将在各大应用商店被禁止上架及中断托管服务。", "　　报道称，参议员们希望调整措辞，使修改后的新法案“更难以被推翻”。一般预期，如果H.R.7521法案生效，TikTok将向美国法院提起上诉。而根据H.R.7521法案，任何对于该法案或该法案授权行为的法律挑战，都只能在美国哥伦比亚特区联邦上诉法院进行，且对于该法案的挑战不能晚于该法案生效后的165天。", "　　《华尔街日报》报道显示，参议院可能会考虑延长字节跳动剥离其美国业务的时间或者扩大法案的适用范围。", "　　坎特韦尔并尚未具体透露她将如何对现有法案进行修正。此前在3月21日，坎特韦尔曾告诉记者，针对TikTok剥离法案，参议院下一步可能会采取“更公开的措施”，例如由共同监督此案的情报委员会和商务委员会联合召开听证会。她表示，自己晚些将与参议院情报委员会主席马克·华纳讨论这一做法的可能性。", "　　在被问及为何不像众议员们那样急于通过该法案时，坎特韦尔称，她认为“把事情做好很重要”。她指出，国会中许多人都是“为了推动（法案）而推动”，却没有给出合理的理由，“所以我们要做到这点，我们会搞定的，不会一直拖下去”。", "　　坎特韦尔的助手表示，她希望至少举行一次听证会，然后决定是否修订文本并提交表决，这可能会额外需要大约一周时间。此外，由于修改并通过后的参议院版法案需要经过众议院批准才能交给拜登，所以最终形成法律可能需要更多的时间。拜登此前表示，一旦参众两院通过，他将批准相关法案。", "　　值得注意的是，去年参议院情报委员会主席马克·沃纳（弗吉尼亚州民主党人）和参议院少数党党鞭约翰·图恩（南达科他州共和党人）提出针对包括TikTok在内软件的S.686“限制法案”后，坎特韦尔就曾表示她将提出一个替代性法案。", "　　她宣称她将提出一版在不违反宪法第一修正案的情况下，赋予商务部权力以解决TikTok等应用程序带来的国家安全风险的法案。同时她还宣称，该版法案将会允许国会更多地对白宫的监管行动进行监督。但是该法案最终并没有成文。", "　　对于参议院可能修改的TikTok法案，并导致审议过程延长一事，部分议员表达了不满。得州共和党参议院约翰·科宁在社交媒体上表示：“参议院应当尽快通过TikTok剥离法案”。", "　　这部分议员认为两党在该法案的主旨意见上已经形成共识，而参议院修改文本会导致相关法案审议时间延长。这可能会有利于TikTok在美国塑造有利于自己的舆论。", "　　对于美国国会围剿TikTok一事，CNBC在当地时间3月27日曾公布了一项调查。在参与调查的1000人中，47%的受访者支持禁止或出售TikTok。具体而言，有20%受访者表示无论如何都应该禁止TikTok。另外27%的人表示，要么剥离TikTok，要么就应该禁止TikTok。明确表示反对禁止或剥离TikTok的受访者只占31%。", "　　此外，根据党派属性，40%的受访民主党人、60%的共和党人和34%的独立受访者均支持禁止或出售的TikTok，反对比例分别为38%、20%和40%。", "　　CNBC认为，虽然TikTok不太可能在多数选举中成为决定性因素，但对于处于选情焦灼状态的候选人而言，对于TikTok议题的态度可能会发挥一定的作用。", "　　针对美方以“担忧国家安全”为由一再对有关企业搞有罪推定、无理打压，我外交部发言人汪文斌曾表示，中方一贯主张，数据安全问题不应成为个别国家泛化国家安全概念、滥用国家力量无理打压别国企业的工具。美方迄今未能拿出证据证明TikTok威胁美国国家安全。美方应停止在数据安全问题上散布虚假信息，停止无理打压有关企业，为各国企业在美投资经营提供开放、公平、公正、非歧视的营商环境。"]},
{"title": ["“美中两国人民的友谊将不断延绵”"], "date": ["2023年11月05日 12:10"], "content": ["　　来源:人民日报", "　　“愿世界和平，各国人民友好相处。”日前，在中美两国友人的共同陪伴下，美国飞虎队老兵哈里·莫耶在北京迎来103岁生日并许下心愿。此次，莫耶随美中航空遗产基金会代表团一行访问中国，先后走访北京、重庆、云南、广西等地，推动飞虎队精神代代传承，续写中美民间友好故事。", "　　“作为飞虎队老兵之一，我愿尽我所能，为推动美中关系健康稳定发展不懈努力，这是我在这样的年纪来到中国的主要目的。希望我们的访华之旅让更多人了解发生在美中两国之间的飞虎队故事，为两国关系发展带来积极影响。”莫耶在接受本报记者专访时表示。在他看来，飞虎队精神是美中人民之间友谊的纽带，这种联系应当不断得到维护。“飞虎队精神永不灭，美中两国人民的友谊将不断延绵。”", "　　不久前，莫耶与另一名飞虎队老兵麦克马伦和美中航空遗产基金会主席格林共同致信习近平主席，介绍基金会和飞虎队老兵支持推动中美友好交往的情况，表示将传承和弘扬中美合作的宝贵精神财富。9月12日，习近平主席给他们复信。提到复信，莫耶的激动之情溢于言表：“这是一封非常特别的信。习近平主席在信中向我们表达敬意，令我十分感动。习近平主席的回信鼓舞人心，我们将在新时期飞虎队员的参与和支持下继续推动美中友好交往。”", "　　谈及1944年加入飞虎队的经历，莫耶记忆犹新。当时，已结束其他作战任务的莫耶本可以选择回家，“但我告诉指挥官，我想在陈纳德将军的指挥下为中国人民而战，于是我来到了中国”。此后，他在四川等地执行一系列任务，与中国人民并肩作战抗击日本侵略者。“中国人民在抗日战争中承受了太多苦难，做出了太多牺牲。”莫耶表示，“我们和中国军民一起与敌人顽强作战，保卫了中国人民的家园，这是我人生中最重要的经历。”", "　　此行在北京，莫耶登上长城，并参观中国人民抗日战争纪念馆，在照片和实物前重温共同抗战的历史。虽然访问行程紧凑，莫耶一直精神矍铄。他曾在1995年访问中国，时隔28年再次来访，他感叹中国的发展变化日新月异，也感受到中国人民的热情友好始终不变。“踏上中国这片土地，走近中国人民，熟悉的感觉扑面而来。加入飞虎队79年来，我始终非常尊重和钦佩中国人民。”", "　　“代代传承飞虎队精神对两国而言尤为重要。”莫耶说，很多中国青年一代都知道飞虎队故事和飞虎队精神的内涵，而在美国知道的人并不多。他希望通过此访，推介美中航空遗产基金会发起的“飞虎队友谊学校和青少年领袖计划”，让越来越多美国青少年参与其中，让他们对中国的历史和文化产生更多兴趣，并鼓励两国青年一代了解飞虎队故事，传承飞虎队精神，增进两国人民之间的友谊。"]},
{"title": ["跟着总书记读“典”学法丨 法非从天下，非从地出，发于人间，合乎人心而已"], "date": ["2023年12月05日 15:51"], "content": ["　　来源：法治日报", "　　[法小宝讲故事]", "　　", "　　路见不平拔不拔“刀”？老人摔倒帮不帮扶？落水小孩救不救起？曾有一段时期，“扶不扶”“救不救”成了社会痛点，实际生活中部分不良示范也让“好人”们不得不思考：见义勇为的“代价”，我们真的付得起吗？", "　　立法就是在矛盾的焦点上“砍一刀”。《中华人民共和国民法典》对此作出了回应：确立“好人条款”，规定“因自愿实施紧急救助行为造成受助人损害的，救助人不承担民事责任”。这场“及时雨”无疑滋润了所有“好人”的心田，从立法的层面为善行善举上了“双保险”，受到社会大众广泛好评。", "　　“好人条款”的出台，只是我国深入践行“科学立法、民主立法、依法立法”的一个缩影。科学立法的核心在于尊重和体现客观规律，民主立法的核心在于为了人民、依靠人民。事实上，民法典的每一款条文都体现了以上两点。例如，保障“头顶上的安全”，为“套路贷”敲响“丧钟”，对“性骚扰”大胆说“不”，破解婚姻家庭“烦心事”……民法典从方方面面守护每个人的“一生一世”，被誉为“社会生活的百科全书”。", "　　习近平总书记指出：“全面依法治国最广泛、最深厚的基础是人民，必须坚持为了人民、依靠人民。”民法典全面体现了以人民为中心的立法原则，在编纂过程中，先后10次通过中国人大网公开征求意见，累计收到42.5万人提出的102万条意见和建议，充分考量和吸纳民心、民意、民智，切实回应了人民的法治需求。", "　　民法典系统整合了新中国成立70多年来长期实践形成的民事法律规范，汲取了中华民族5000多年优秀法律文化，借鉴了人类法治文明建设有益成果，是一部体现我国社会主义性质、符合人民利益和愿望、顺应时代发展要求的法典。民法典的颁布实施，积极回应了新时代人民群众法治需求，全面加强了对公民人身权、财产权、人格权的保护，充分体现了我们党增进人民福祉、维护最广大人民根本利益的不变初心。", "　　", "　　中国人民大学法学院教授，博士生导师 赵晓耕", "　　中共山西省委党校讲师，法学博士 刘盈辛", "　　“法非从天下，非从地出，发于人间，合乎人心而已”这一经典格言出自战国时期法家创始人之一慎到的《慎子·逸文》。这一观点符合社会发展实际，其凸显的人本主义法治精神，对当下具有重要的借鉴意义。法律是治国之重器，良法是善治之前提。法治的关键在于善法或良法的存在，衡量善法的一个重要标准，就是看它是否体现广大人民意志，是否保护人民利益，是否积极回应人民的关切与需求。民之所呼，法之所向。推进全面依法治国，根本目的是依法保障人民权益。坚持人民主体地位，恪守以人为本、立法为民的理念，把体现人民利益、反映人民愿望、维护人民权益、增进人民福祉落实到全面依法治国各领域全过程，不断增强人民群众获得感、幸福感、安全感，用法治保障人民安居乐业。", "　　指导丨中央网信办网络传播局", "　　出品丨法治网", "　　总监制丨周秉键", "　　监制丨余飞", "　　策划丨刘青 王刚 刘宇轩 ", "　　统筹丨张运恒 刘琳", "　　资料丨方芳 ", "　　绘制丨郭皓琨", "　　配音丨吴楚越", "责任编辑：张迪 "]},
{"title": ["加快长江经济带上的“一带一路”战略支点建设"], "date": ["2023年12月05日 09:00"], "content": ["　　来源：现代快报", "　　", "　　", "　　当前，共建“一带一路”高质量发展是长江经济带实现高水平开放的最大机遇。", "　　本期金句，一起来学习。", "　　", "　　要推动长江经济带发展和共建“一带一路”的融合，加快长江经济带上的“一带一路”战略支点建设，扩大投资和贸易，促进人文交流和民心相通。", "　　——习近平2020年11月14日在全面推动长江经济带发展座谈会上发表的讲话", "　　", "　　长江经济带覆盖上海、江苏、浙江、安徽、江西、湖北、湖南、重庆、四川、云南、贵州11省市，面积约205万平方公里，人口和生产总值均超过全国的40%。", "　　", "　　江苏地处“一带一路”交汇点，我们要发挥交汇点优势，用好长江经济带发展战略机遇，以“一带一路”交汇点建设引领推进高水平对外开放，为绘好共建“一带一路”工笔画增添色彩。", "　　", " 江苏省习近平新时代中国特色社会主义思想研究中心", "　　", " 现代快报 +", "　　（校对 张静超）", "责任编辑：张迪 "]},
{"title": ["学习卡丨“从种树开始，种出属于大家的绿水青山和金山银山”"], "date": ["2024年04月01日 19:58"], "content": ["　　人勤春来早，植绿正当时。每年这个时候，我国从南到北都渐次掀起植树造林的热潮。", "　　“让我们积极行动起来，从种树开始，种出属于大家的绿水青山和金山银山，绘出美丽中国的更新画卷。”总书记多次参加义务植树活动，也曾多次强调，山水林田湖草沙是一个生命共同体。如何理解山水林田湖草沙一体化保护和治理的深刻内涵？一起学习↓", "　　监制丨李浙主编丨柴婧视觉丨潘杨编辑丨裴勇博校对丨高少卓", "责任编辑：刘德宾 "]}
]